Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

# reels.back
source: Retour
ar: رجوع
de: Zurück
en: Back
es: Atrás
it: Indietro
pt_br: Voltar

# root.ipad.resizable_handle.hint
source: Ajuste la largeur de la colonne de gauche entre 30% et 50%
ar: يضبط عرض العمود الأيمن بين 30% و50%
de: Passt die Breite der linken Spalte zwischen 30 % und 50 % an
en: Adjusts the width of the left column between 30% and 50%
es: Ajusta el ancho de la columna izquierda entre 30% y 50%
it: Regola la larghezza della colonna di sinistra tra il 30% e il 50%
pt_br: Ajusta a largura da coluna esquerda entre 30% e 50%

# root.ipad.resizable_handle.label
source: Séparateur de colonnes
ar: فاصل الأعمدة
de: Spaltengrößen-Griff
en: Column resize handle
es: Separador de columnas
it: Separatore di colonne
pt_br: Separador de colunas

# root.ipad.resizable_handle.value_format
source: %d pour cent
ar: %d بالمئة
de: %d Prozent
en: %d percent
es: %d por ciento
it: %d per cento
pt_br: %d por cento

# root.menu.communities
source: Communautés
ar: المجتمعات
de: Communitys
en: Communities
es: Comunidades
it: Community
pt_br: Comunidades

# root.ipad.settings
source: Paramètres
ar: الإعدادات
de: Einstellungen
en: Settings
es: Configuración
it: Impostazioni
pt_br: Configurações

# root.menu.discover
source: Découvrir
ar: اكتشاف
de: Entdecken
en: Discover
es: Descubrir
it: Scopri
pt_br: Descobrir

# root.menu.settings
source: Réglages
ar: الإعدادات
de: Einstellungen
en: Settings
es: Ajustes
it: Impostazioni
pt_br: Ajustes

# root.pending_stories
source: Stories en attente
ar: قصص قيد الانتظار
de: Ausstehende Storys
en: Pending stories
es: Historias pendientes
it: Storie in attesa
pt_br: Stories pendentes

# root.publish_on_reconnect
source: Publication au retour en ligne
ar: النشر عند عودة الاتصال
de: Wird nach Wiederverbindung veröffentlicht
en: Publishes when back online
es: Se publica al reconectar
it: Pubblicazione al ritorno in linea
pt_br: Publica ao reconectar

# root.sync_on_reconnect
source: Synchronisation au retour en ligne
ar: المزامنة عند عودة الاتصال
de: Synchronisierung, sobald wieder online
en: Syncs when back online
es: Se sincronizará al volver a estar en línea
it: Sincronizzazione al ritorno online
pt_br: Sincroniza ao voltar a ficar online

# route.title.affiliate
source: Affiliation
ar: الإحالة
de: Partnerprogramm
en: Affiliate
es: Afiliación
it: Affiliazione
pt_br: Afiliação

# route.title.bookmarks
source: Signets
ar: المحفوظات
de: Lesezeichen
en: Bookmarks
es: Marcadores
it: Segnalibri
pt_br: Favoritos

# route.title.communities
source: Communautés
ar: المجتمعات
de: Communities
en: Communities
es: Comunidades
it: Community
pt_br: Comunidades

# route.title.community
source: Communauté
ar: المجتمع
de: Community
en: Community
es: Comunidad
it: Community
pt_br: Comunidade

# route.title.community_create
source: Nouvelle communauté
ar: مجتمع جديد
de: Neue Community
en: New community
es: Nueva comunidad
it: Nuova community
pt_br: Nova comunidade

# route.title.community_links
source: Liens de communauté
ar: روابط المجتمع
de: Community-Links
en: Community links
es: Enlaces de la comunidad
it: Link della community
pt_br: Links da comunidade

# route.title.community_settings
source: Paramètres de la communauté
ar: إعدادات المجتمع
de: Community-Einstellungen
en: Community settings
es: Ajustes de la comunidad
it: Impostazioni della community
pt_br: Configurações da comunidade

# route.title.conversations
source: Conversations
ar: المحادثات
de: Unterhaltungen
es: Conversaciones
it: Conversazioni
pt_br: Conversas

# route.title.data_export
source: Export de données
ar: تصدير البيانات
de: Datenexport
en: Data export
es: Exportación de datos
it: Esportazione dati
pt_br: Exportação de dados

# route.title.discover
source: Découvrir
ar: استكشاف
de: Entdecken
en: Discover
es: Descubrir
it: Scopri
pt_br: Descobrir

# route.title.friend_requests
source: Demandes d'amis
ar: طلبات الصداقة
de: Freundschaftsanfragen
en: Friend requests
es: Solicitudes de amistad
it: Richieste di amicizia
pt_br: Solicitações de amizade

# route.title.invite
source: Inviter
ar: دعوة
de: Einladen
en: Invite
es: Invitar
it: Invita
pt_br: Convidar

# route.title.links
source: Liens
ar: الروابط
de: Links
en: Links
es: Enlaces
it: Link
pt_br: Links

# route.title.members
source: Membres
ar: الأعضاء
de: Mitglieder
en: Members
es: Miembros
it: Membri
pt_br: Membros

# route.title.notifications
source: Notifications
ar: الإشعارات
de: Mitteilungen
es: Notificaciones
it: Notifiche
pt_br: Notificações

# route.title.post
source: Publication
ar: منشور
de: Beitrag
en: Post
es: Publicación
it: Post
pt_br: Publicação

# route.title.profile
source: Profil
ar: الملف الشخصي
en: Profile
es: Perfil
it: Profilo
pt_br: Perfil

# route.title.settings
source: Paramètres
ar: الإعدادات
de: Einstellungen
en: Settings
es: Ajustes
it: Impostazioni
pt_br: Configurações

# route.title.share_links
source: Liens de partage
ar: روابط المشاركة
de: Freigabelinks
en: Share links
es: Enlaces para compartir
it: Link di condivisione
pt_br: Links de compartilhamento

# route.title.starred
source: Messages favoris
ar: الرسائل المفضّلة
de: Markierte Nachrichten
en: Starred messages
es: Mensajes destacados
it: Messaggi preferiti
pt_br: Mensagens favoritas

# route.title.stats
source: Statistiques
ar: الإحصائيات
de: Statistiken
en: Statistics
es: Estadísticas
it: Statistiche
pt_br: Estatísticas

# route.title.story
source: Story
ar: قصة
es: Historia
it: Storia

# route.title.tracking_links
source: Liens de suivi
ar: روابط التتبّع
de: Tracking-Links
en: Tracking links
es: Enlaces de seguimiento
it: Link di tracciamento
pt_br: Links de rastreamento

# search.global.placeholder
source: Rechercher partout...
ar: ابحث في كل مكان...
de: Überall suchen...
en: Search everywhere...
es: Buscar en todas partes...
it: Cerca ovunque...
pt_br: Pesquisar em tudo...

# search.global.subtitle
source: Messages, conversations, utilisateurs
ar: الرسائل والمحادثات والمستخدمون
de: Nachrichten, Unterhaltungen, Benutzer
en: Messages, conversations, users
es: Mensajes, conversaciones, usuarios
it: Messaggi, conversazioni, utenti
pt_br: Mensagens, conversas, usuários

# search.global.title
source: Rechercher dans Meeshy
ar: ‏البحث في Meeshy
de: In Meeshy suchen
en: Search in Meeshy
es: Buscar en Meeshy
it: Cerca in Meeshy
pt_br: Pesquisar no Meeshy

# search.in_progress
source: Recherche en cours...
ar: جارٍ البحث...
de: Suche läuft...
en: Searching...
es: Buscando...
it: Ricerca in corso...
pt_br: Pesquisando...

# search.member_count %lld
source: %lld membres
ar: %lld أعضاء
de: %lld Mitglieder
en: %lld members
es: %lld miembros
it: %lld membri
pt_br: %lld membros

# search.no_results
source: Aucun resultat
ar: لا توجد نتائج
de: Keine Ergebnisse
en: No results
es: Sin resultados
it: Nessun risultato
pt_br: Sem resultados

# search.placeholder
source: Rechercher...
ar: بحث...
de: Suchen...
en: Search...
es: Buscar...
it: Cerca...
pt_br: Pesquisar...

# search.recent
source: Recherches recentes
ar: عمليات البحث الأخيرة
de: Letzte Suchen
en: Recent searches
es: Búsquedas recientes
it: Ricerche recenti
pt_br: Pesquisas recentes

# search.try_other_terms
source: Essayez avec d'autres termes de recherche
ar: جرّب مصطلحات بحث أخرى
de: Versuchen Sie andere Suchbegriffe
en: Try different search terms
es: Prueba con otros términos
it: Prova con altri termini di ricerca
pt_br: Tente com outros termos de busca

# sessions_revoke_all_error
source: Impossible de révoquer les sessions
ar: تعذّر إنهاء الجلسات
de: Sitzungen konnten nicht abgemeldet werden
en: Couldn't revoke the sessions
es: No se han podido revocar las sesiones
it: Impossibile revocare le sessioni
pt_br: Não foi possível revogar as sessões

# sessions_revoke
source: Révoquer cette session
ar: إنهاء هذه الجلسة
de: Diese Sitzung abmelden
en: Revoke this session
es: Revocar esta sesión
it: Revoca questa sessione
pt_br: Revogar esta sessão

# sessions_load_error
source: Impossible de charger les sessions
ar: تعذّر تحميل الجلسات
de: Sitzungen konnten nicht geladen werden
en: Couldn't load the sessions
es: No se han podido cargar las sesiones
it: Impossibile caricare le sessioni
pt_br: Não foi possível carregar as sessões

# sessions_empty_subtitle
source: Vos appareils connectés apparaîtront ici.
ar: ستظهر هنا أجهزتك المتصلة.
de: Deine angemeldeten Geräte erscheinen hier.
en: Your signed-in devices will appear here.
es: Aquí aparecerán tus dispositivos con sesión iniciada.
it: Qui appariranno i tuoi dispositivi connessi.
pt_br: Seus dispositivos conectados aparecerão aqui.

# sessions_empty
source: Aucune session active
ar: لا توجد جلسات نشطة
de: Keine aktiven Sitzungen
en: No active sessions
es: No hay sesiones activas
it: Nessuna sessione attiva
pt_br: Nenhuma sessão ativa

# security_sessions_manage
source: Gérer les sessions actives
ar: إدارة الجلسات النشطة
de: Aktive Sitzungen verwalten
en: Manage active sessions
es: Gestionar las sesiones activas
it: Gestisci le sessioni attive
pt_br: Gerenciar as sessões ativas

# sessions_revoke_all_label
source: Révoquer toutes les autres sessions
ar: إنهاء كل الجلسات الأخرى
de: Alle anderen Sitzungen abmelden
en: Revoke all other sessions
es: Revocar todas las demás sesiones
it: Revoca tutte le altre sessioni
pt_br: Revogar todas as outras sessões

# sessions_revoke_all
source: Révoquer toutes les autres sessions
ar: إنهاء كل الجلسات الأخرى
de: Alle anderen Sitzungen abmelden
en: Revoke all other sessions
es: Revocar todas las demás sesiones
it: Revoca tutte le altre sessioni
pt_br: Revogar todas as outras sessões

# sessions_error_title
source: Erreur
ar: خطأ
de: Fehler
en: Error
es: Error
it: Errore
pt_br: Erro

# sessions_back
source: Retour
ar: رجوع
de: Zurück
en: Back
es: Atrás
it: Indietro
pt_br: Voltar

# sessions_revoke_error
source: Impossible de révoquer la session
ar: تعذّر إنهاء الجلسة
de: Sitzung konnte nicht abgemeldet werden
en: Couldn't revoke the session
es: No se ha podido revocar la sesión
it: Impossibile revocare la sessione
pt_br: Não foi possível revogar a sessão

# settings.about.hint
source: Voir les informations sur l'application
ar: عرض معلومات التطبيق
de: Informationen über die App anzeigen
en: View information about the app
es: Ver información sobre la aplicación
it: Vedi le informazioni sull'app
pt_br: Ver informações sobre o aplicativo

# settings.about.meeshy
source: À propos de Meeshy
ar: حول Meeshy
de: Über Meeshy
en: About Meeshy
es: Acerca de Meeshy
it: Informazioni su Meeshy
pt_br: Sobre o Meeshy

# settings.blocked_users
source: Utilisateurs bloqués
ar: المستخدمون المحظورون
de: Blockierte Benutzer
en: Blocked users
es: Usuarios bloqueados
it: Utenti bloccati
pt_br: Usuários bloqueados

# settings.blocked_users.hint
source: Gérer la liste des utilisateurs bloqués
ar: إدارة قائمة المستخدمين المحظورين
de: Verwalte deine Liste blockierter Benutzer
en: Manage your blocked users list
es: Gestiona tu lista de usuarios bloqueados
it: Gestisci l'elenco degli utenti bloccati
pt_br: Gerencie sua lista de usuários bloqueados

# settings.data.storage.cache.description
source: Le cache permet de charger les médias plus rapidement et réduit la consommation de données. Les fichiers mis en cache sont automatiquement supprimés après 7 jours.
ar: تسرّع الذاكرة المؤقتة تحميل الوسائط وتقلّل استهلاك البيانات. تُحذف الملفات المخزّنة تلقائيًا بعد 7 أيام.
de: Der Cache lädt Medien schneller und spart Datenvolumen. Zwischengespeicherte Dateien werden nach 7 Tagen automatisch gelöscht.
en: The cache loads media faster and reduces data usage. Cached files are deleted automatically after 7 days.
es: La caché carga los archivos más rápido y reduce el consumo de datos. Los archivos en caché se eliminan automáticamente al cabo de 7 días.
it: La cache carica i contenuti più rapidamente e riduce il consumo di dati. I file memorizzati vengono eliminati automaticamente dopo 7 giorni.
pt_br: O cache carrega as mídias mais rápido e reduz o consumo de dados. Os arquivos em cache são apagados automaticamente após 7 dias.

# settings.data.export.info.title
source: Vos données, votre contrôle
ar: بياناتك، تحت سيطرتك
de: Deine Daten, deine Kontrolle
en: Your data, your control
es: Tus datos, tu control
it: I tuoi dati, il tuo controllo
pt_br: Seus dados, seu controle

# settings.data.export.info.body
source: Conformément au RGPD, vous pouvez exporter toutes vos données personnelles.
ar: وفقًا للائحة GDPR، يمكنك تصدير كل بياناتك الشخصية.
de: Gemäß DSGVO kannst du all deine personenbezogenen Daten exportieren.
en: Under the GDPR, you can export all of your personal data.
es: Conforme al RGPD, puedes exportar todos tus datos personales.
it: In conformità al GDPR, puoi esportare tutti i tuoi dati personali.
pt_br: Conforme o RGPD, você pode exportar todos os seus dados pessoais.

# settings.data.export.hint.start
source: Lance l'export de vos données
ar: يبدأ تصدير بياناتك
de: Startet den Export deiner Daten
en: Starts exporting your data
es: Inicia la exportación de tus datos
it: Avvia l'esportazione dei tuoi dati
pt_br: Inicia a exportação dos seus dados

# settings.delete_account
source: Supprimer le compte
ar: حذف الحساب
de: Konto löschen
en: Delete account
es: Eliminar cuenta
it: Elimina l'account
pt_br: Excluir conta

# settings.delete_account.hint
source: Supprimer définitivement votre compte
ar: احذف حسابك نهائيًا
de: Lösche dein Konto endgültig
en: Permanently delete your account
es: Elimina tu cuenta de forma permanente
it: Elimina definitivamente il tuo account
pt_br: Exclua sua conta permanentemente

# settings.export_data
source: Exporter mes données
ar: تصدير بياناتي
de: Meine Daten exportieren
en: Export my data
es: Exportar mis datos
it: Esporta i miei dati
pt_br: Exportar meus dados

# settings.export_data.hint
source: Télécharger une copie de vos données
ar: نزّل نسخة من بياناتك
de: Lade eine Kopie deiner Daten herunter
en: Download a copy of your data
es: Descarga una copia de tus datos
it: Scarica una copia dei tuoi dati
pt_br: Baixe uma cópia dos seus dados

# settings.help_center
source: Centre d'aide
ar: مركز المساعدة
de: Hilfecenter
en: Help Center
es: Centro de ayuda
it: Centro assistenza
pt_br: Central de ajuda

# settings.help_center.hint
source: Obtenir de l'aide et contacter le support
ar: احصل على المساعدة وتواصل مع الدعم
de: Hilfe erhalten und Support kontaktieren
en: Get help and contact support
es: Obtén ayuda y contacta con soporte
it: Ottieni aiuto e contatta l'assistenza
pt_br: Obtenha ajuda e fale com o suporte

# settings.interface_language
source: Langue de l'interface
ar: لغة الواجهة
de: Sprache der Benutzeroberfläche
en: Interface language
es: Idioma de la interfaz
it: Lingua dell'interfaccia
pt_br: Idioma da interface

# settings.interface_language.automatic
source: Automatique
ar: تلقائي
de: Automatisch
en: Automatic
es: Automático
it: Automatico
pt_br: Automático

# settings.interface_language.restart.message
source: L'interface passera dans cette langue au prochain démarrage de Meeshy.
ar: ستتحول الواجهة إلى هذه اللغة عند تشغيل Meeshy في المرة القادمة.
de: Die Benutzeroberfläche wechselt beim nächsten Start von Meeshy in diese Sprache.
en: The interface will switch to this language the next time Meeshy starts.
es: La interfaz cambiará a este idioma la próxima vez que abras Meeshy.
it: L'interfaccia passerà a questa lingua al prossimo avvio di Meeshy.
pt_br: A interface mudará para este idioma na próxima vez que você abrir o Meeshy.

# settings.interface_language.restart.title
source: Langue enregistrée
ar: تم حفظ اللغة
de: Sprache gespeichert
en: Language saved
es: Idioma guardado
it: Lingua salvata
pt_br: Idioma salvo

# settings.licenses
source: Licences open source
ar: تراخيص المصدر المفتوح
de: Open-Source-Lizenzen
en: Open source licenses
es: Licencias de código abierto
it: Licenze open source
pt_br: Licenças de código aberto

# settings.licenses.hint
source: Voir les licences open source
ar: عرض تراخيص المصدر المفتوح
de: Open-Source-Lizenzen anzeigen
en: View open source licenses
es: Ver licencias de código abierto
it: Vedi le licenze open source
pt_br: Ver licenças de código aberto

# settings.logout.a11y
source: Se déconnecter
ar: تسجيل الخروج
de: Abmelden
en: Log out
es: Cerrar sesión
it: Esci
pt_br: Sair

# settings.logout.hint
source: Vous déconnecter de votre compte
ar: تسجيل الخروج من حسابك
de: Von deinem Konto abmelden
en: Log out of your account
es: Cierra sesión en tu cuenta
it: Esci dal tuo account
pt_br: Sair da sua conta

# settings.logout.inprogress
source: Déconnexion en cours...
ar: جارٍ تسجيل الخروج...
de: Abmeldung läuft...
en: Logging out...
es: Cerrando sesión...
it: Disconnessione in corso...
pt_br: Saindo...

# settings.logout.message
source: Voulez-vous vraiment vous déconnecter ?
ar: هل تريد فعلاً تسجيل الخروج؟
de: Möchtest du dich wirklich abmelden?
en: Are you sure you want to log out?
es: ¿Seguro que quieres cerrar sesión?
it: Vuoi davvero uscire?
pt_br: Tem certeza de que deseja sair?

# settings.logout.title
source: Déconnexion
ar: تسجيل الخروج
de: Abmelden
en: Log out
es: Cerrar sesión
it: Esci
pt_br: Sair

# settings.switchAccount.message
source: Vous reviendrez à l’écran de connexion. Ce compte restera proposé, et son mot de passe vous sera redemandé.
ar: ستعود إلى شاشة تسجيل الدخول. سيبقى هذا الحساب في القائمة، وسيُطلب منك كلمة المرور مرة أخرى.
de: Du kehrst zum Anmeldebildschirm zurück. Dieses Konto bleibt in der Liste, und das Passwort wird erneut abgefragt.
en: You will return to the sign-in screen. This account stays in the list, and its password will be asked again.
es: Volverás a la pantalla de inicio de sesión. Esta cuenta seguirá en la lista y se te pedirá su contraseña.
it: Tornerai alla schermata di accesso. Questo account resta nell’elenco e la password verrà richiesta di nuovo.
pt_br: Você voltará à tela de login. Esta conta continuará na lista e a senha será solicitada novamente.

# settings.switchAccount.title
source: Changer de compte
ar: تبديل الحساب
de: Konto wechseln
en: Switch account
es: Cambiar de cuenta
it: Cambia account
pt_br: Trocar de conta

# settings.media.download.a11y
source: Téléchargement automatique des médias
ar: التنزيل التلقائي للوسائط
de: Automatischer Medien-Download
en: Automatic media download
es: Descarga automática de medios
it: Download automatico dei media
pt_br: Download automático de mídia

# settings.media.download.auto_subtitle
source: Choisissez quand télécharger automatiquement chaque type de média selon votre connexion.
ar: اختر متى يتم تنزيل كل نوع من الوسائط تلقائيًا حسب اتصالك.
de: Lege fest, wann welcher Medientyp je nach Verbindung automatisch geladen wird.
en: Choose when each media type downloads automatically, based on your connection.
es: Elige cuándo se descarga automáticamente cada tipo de archivo según tu conexión.
it: Scegli quando scaricare automaticamente ogni tipo di contenuto in base alla tua connessione.
pt_br: Escolha quando cada tipo de mídia é baixado automaticamente, conforme a sua conexão.

# settings.media.download.hint
source: Choisir quand télécharger automatiquement les médias
ar: اختر متى تُنزَّل الوسائط تلقائيًا
de: Wähle, wann Medien automatisch heruntergeladen werden
en: Choose when media downloads automatically
es: Elige cuándo se descargan los medios automáticamente
it: Scegli quando scaricare automaticamente i media
pt_br: Escolha quando a mídia é baixada automaticamente

# settings.media.download.title
source: Téléchargement auto
ar: التنزيل التلقائي
de: Automatischer Download
en: Auto-download
es: Descarga automática
it: Download automatico
pt_br: Download automático

# settings.my_profile
source: Mon profil
ar: ملفي الشخصي
de: Mein Profil
en: My profile
es: Mi perfil
it: Il mio profilo
pt_br: Meu perfil

# settings.notif.more_options
source: Plus d'options
ar: المزيد من الخيارات
de: Weitere Optionen
en: More options
es: Más opciones
it: Altre opzioni
pt_br: Mais opções

# settings.notif.more_options.a11y
source: Plus d'options de notification
ar: المزيد من خيارات الإشعارات
de: Weitere Benachrichtigungsoptionen
en: More notification options
es: Más opciones de notificación
it: Altre opzioni di notifica
pt_br: Mais opções de notificação

# settings.notif.more_options.hint
source: Ouvrir les réglages de notification du système
ar: افتح إعدادات إشعارات النظام
de: Systembenachrichtigungseinstellungen öffnen
en: Open system notification settings
es: Abre los ajustes de notificaciones del sistema
it: Apri le impostazioni di notifica di sistema
pt_br: Abrir as configurações de notificação do sistema

# settings.notif.push.a11y
source: Notifications push
ar: الإشعارات الفورية
de: Push-Benachrichtigungen
en: Push notifications
es: Notificaciones push
it: Notifiche push
pt_br: Notificações push

# settings.notif.sounds
source: Sons
ar: الأصوات
de: Töne
en: Sounds
es: Sonidos
it: Suoni

# settings.notif.sounds.a11y
source: Sons de notification
ar: أصوات الإشعارات
de: Benachrichtigungstöne
en: Notification sounds
es: Sonidos de notificación
it: Suoni di notifica
pt_br: Sons de notificação

# settings.notif.vibrations
source: Vibrations
ar: الاهتزاز
de: Vibrationen
es: Vibraciones
it: Vibrazioni
pt_br: Vibrações

# settings.notifications.replies
source: Réponses
ar: الردود
de: Antworten
en: Replies
es: Respuestas
it: Risposte
pt_br: Respostas

# settings.notifications.reactions
source: Réactions
ar: التفاعلات
de: Reaktionen
en: Reactions
es: Reacciones
it: Reazioni
pt_br: Reações

# settings.notifications.missed_calls
source: Appels manqués
ar: مكالمات فائتة
de: Verpasste Anrufe
en: Missed calls
es: Llamadas perdidas
it: Chiamate perse
pt_br: Chamadas perdidas

# settings.notifications.general
source: Général
ar: عام
de: Allgemein
en: General
es: General
it: Generale
pt_br: Geral

# settings.notifications.friend_content
source: Contenus des amis
ar: محتوى الأصدقاء
de: Inhalte von Freunden
en: Friends' content
es: Contenido de amigos
it: Contenuti degli amici
pt_br: Conteúdo dos amigos

# settings.notifications.dnd_start
source: Heure début
ar: وقت البدء
de: Startzeit
en: Start time
es: Hora de inicio
it: Ora di inizio
pt_br: Hora de início

# settings.notifications.dnd
source: Ne pas déranger
ar: عدم الإزعاج
de: Nicht stören
en: Do not disturb
es: No molestar
it: Non disturbare
pt_br: Não perturbe

# settings.notifications.comment_replies
source: Réponses commentaires
ar: الردود على التعليقات
de: Antworten auf Kommentare
en: Comment replies
es: Respuestas a comentarios
it: Risposte ai commenti
pt_br: Respostas a comentários

# settings.notifications.story_reactions
source: Réactions stories
ar: تفاعلات القصص
de: Story-Reaktionen
en: Story reactions
es: Reacciones de historias
it: Reazioni alle storie
pt_br: Reações dos stories

# settings.notifications.system
source: Système
ar: النظام
de: System
en: System
es: Sistema
it: Sistema
pt_br: Sistema

# settings.notifications.title
source: Notifications
ar: الإشعارات
de: Mitteilungen
es: Notificaciones
it: Notifiche
pt_br: Notificações

# settings.privacy.a11y
source: Confidentialité
ar: الخصوصية
de: Datenschutz
en: Privacy
es: Privacidad
it: Privacy
pt_br: Privacidade

# settings.privacy.encryption.coming_soon.a11y
source: Chiffrement — bientôt disponible, actuellement désactivé
ar: التشفير — قريبًا، معطَّل حاليًا
de: Verschlüsselung — demnächst verfügbar, derzeit deaktiviert
en: Encryption — coming soon, currently disabled
es: Cifrado: próximamente, actualmente desactivado
it: Crittografia — presto disponibile, attualmente disattivata
pt_br: Criptografia — em breve, atualmente desativada

# settings.privacy.coming_soon.a11y
source: bientôt disponible, actuellement sans effet
ar: قريبًا، بلا أثر حاليًا
de: demnächst verfügbar, derzeit ohne Wirkung
en: coming soon, currently has no effect
es: próximamente, actualmente sin efecto
it: presto disponibile, attualmente senza effetto
pt_br: em breve, atualmente sem efeito
